{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "he": 262,
      "Ġa": 263,
      "in": 264,
      "Ġthe": 265,
      "er": 266,
      "on": 267,
      "Ġ,": 268,
      "re": 269,
      "Ġs": 270,
      "ed": 271,
      "Ġw": 272,
      "Ġo": 273,
      "nd": 274,
      "at": 275,
      "Ġ.": 276,
      "or": 277,
      "en": 278,
      "Ġc": 279,
      "it": 280,
      "Ġf": 281,
      "is": 282,
      "es": 283,
      "ar": 284,
      "Ġb": 285,
      "Ġof": 286,
      "an": 287,
      "Ġin": 288,
      "al": 289,
      "ing": 290,
      "Ġp": 291,
      "as": 292,
      "Ġand": 293,
      "Ġto": 294,
      "ic": 295,
      "ro": 296,
      "Ġm": 297,
      "Ġd": 298,
      "Ġh": 299,
      "ion": 300,
      "le": 301,
      "ou": 302,
      "ĠT": 303,
      "Ġre": 304,
      "Ġ=": 305,
      "ĠS": 306,
      "il": 307,
      "ĠA": 308,
      "ent": 309,
      "Ġ\"": 310,
      "Ġ1": 311,
      "Ġth": 312,
      "st": 313,
      "Ġl": 314,
      "el": 315,
      "ĠC": 316,
      "Ġ@": 317,
      "ĠĊ": 318,
      "Ġe": 319,
      "om": 320,
      "am": 321,
      "Ġn": 322,
      "ad": 323,
      "ac": 324,
      "Ġwas": 325,
      "un": 326,
      "ĠM": 327,
      "Ġon": 328,
      "ec": 329,
      "ĠB": 330,
      "ĠThe": 331,
      "ly": 332,
      "Ġ'": 333,
      "ur": 334,
      "et": 335,
      "id": 336,
      "Ġg": 337,
      "ol": 338,
      "im": 339,
      "ĠI": 340,
      "-@": 341,
      "Ġ@-@": 342,
      "Ġfor": 343,
      "ir": 344,
      "ig": 345,
      "iv": 346,
      "ot": 347,
      "ter": 348,
      "ut": 349,
      "ĠH": 350,
      "Ġas": 351,
      "us": 352,
      "ow": 353,
      "ith": 354,
      "ay": 355,
      "Ġ2": 356,
      "Ġst": 357,
      "ĠP": 358,
      "Ġhe": 359,
      "ver": 360,
      "ation": 361,
      "Ġwith": 362,
      "Ġbe": 363,
      "Ġthat": 364,
      "ĠR": 365,
      "ce": 366,
      "ĠD": 367,
      "em": 368,
      "Ġwh": 369,
      "ĠW": 370,
      "Ġby": 371,
      "ĠF": 372,
      "ch": 373,
      "Ġal": 374,
      "th": 375,
      "Ġ)": 376,
      "Ġ(": 377,
      "Ġis": 378,
      "ul": 379,
      "Ġcon": 380,
      "ĠL": 381,
      "Ġat": 382,
      "ĠG": 383,
      "ers": 384,
      "ct": 385,
      "ĠN": 386,
      "ain": 387,
      "Ġ19": 388,
      "and": 389,
      "Ġan": 390,
      "os": 391,
      "Ġit": 392,
      "her": 393,
      "rom": 394,
      "ag": 395,
      "av": 396,
      "um": 397,
      "ĠJ": 398,
      "est": 399,
      "00": 400,
      "Ġhis": 401,
      "Ġr": 402,
      "ĠE": 403,
      "unk": 404,
      "Ġ<": 405,
      "ri": 406,
      "od": 407,
      "Ġfrom": 408,
      "ĠO": 409,
      "ist": 410,
      "Ġcom": 411,
      "ap": 412,
      "Ġpro": 413,
      "Ġv": 414,
      "op": 415,
      "if": 416,
      "ore": 417,
      "ill": 418,
      "ld": 419,
      "up": 420,
      "ere": 421,
      "ew": 422,
      "res": 423,
      "igh": 424,
      "ĠIn": 425,
      "ies": 426,
      "Ġde": 427,
      "art": 428,
      "ber": 429,
      "ard": 430,
      "ort": 431,
      "Ġse": 432,
      "Ġwere": 433,
      "ich": 434,
      "ate": 435,
      "ak": 436,
      "all": 437,
      "ab": 438,
      "ant": 439,
      "oc": 440,
      "ud": 441,
      "Ġex": 442,
      "ong": 443,
      "qu": 444,
      "Ġor": 445,
      "Ġch": 446,
      "gh": 447,
      "ear": 448,
      "ated": 449,
      "Ġpl": 450,
      "Ġsh": 451,
      "ess": 452,
      "ity": 453,
      "ip": 454,
      "ĠK": 455,
      "ive": 456,
      "ame": 457,
      "ĠU": 458,
      "Ġhad": 459,
      "Ġâ": 460,
      "ect": 461,
      "ack": 462,
      "our": 463,
      "ĠSt": 464,
      "ĠâĢ": 465,
      "Ġsu": 466,
      "red": 467,
      "ast": 468,
      "se": 469,
      "Ġwhich": 470,
      "Ġk": 471,
      "ment": 472,
      "Ġle": 473,
      "ge": 474,
      "und": 475,
      "Ġare": 476,
      "ov": 477,
      "ian": 478,
      "ial": 479,
      "Ġnot": 480,
      "Ġsp": 481,
      "ell": 482,
      "ost": 483,
      "Ġy": 484,
      "ight": 485,
      "Ġtr": 486,
      "ord": 487,
      "ust": 488,
      "ary": 489,
      "ia": 490,
      "ther": 491,
      "rit": 492,
      "pt": 493,
      "ine": 494,
      "Ġ3": 495,
      "oun": 496,
      "ical": 497,
      "ave": 498,
      "pp": 499,
      "ĠCh": 500,
      "Ġ200": 501,
      "Ġun": 502,
      "cc": 503,
      "Ġinc": 504,
      "fter": 505,
      "ould": 506,
      "Ġbut": 507,
      "irst": 508,
      "ish": 509,
      "ous": 510,
      "ions": 511,
      "ĠV": 512,
      "te": 513,
      "Ġcomp": 514,
      "so": 515,
      "ff": 516,
      "Ġ20": 517,
      "ide": 518,
      "Ġwhe": 519,
      "Ġro": 520,
      "ure": 521,
      "Ġar": 522,
      "Ġcont": 523,
      "ra": 524,
      "ub": 525,
      "Ġ;": 526,
      "Ġfirst": 527,
      "ign": 528,
      "Ġcl": 529,
      "wo": 530,
      "Ġher": 531,
      "ie": 532,
      "Ġits": 533,
      "Ġtheir": 534,
      "ue": 535,
      "ĠâĢĵ": 536,
      "og": 537,
      "orm": 538,
      "ass": 539,
      "ork": 540,
      "Ġint": 541,
      "Ġres": 542,
      "Ġ:": 543,
      "ok": 544,
      "ĠHe": 545,
      "ater": 546,
      "Ġalso": 547,
      "Ġab": 548,
      "Ġad": 549,
      "ome": 550,
      "ond": 551,
      "out": 552,
      "age": 553,
      "ry": 554,
      "mer": 555,
      "ire": 556,
      "hed": 557,
      "Ġus": 558,
      "du": 559,
      "Ġ4": 560,
      "ime": 561,
      "low": 562,
      "ru": 563,
      "Ġper": 564,
      "per": 565,
      "ans": 566,
      "Ġwho": 567,
      "Ġone": 568,
      "Ġhave": 569,
      "Ġ5": 570,
      "ĠTh": 571,
      "Ġsc": 572,
      "pl": 573,
      "ally": 574,
      "own": 575,
      "ile": 576,
      "ance": 577,
      "Ġrec": 578,
      "Ġ18": 579,
      "ted": 580,
      ".@": 581,
      "Ġ@.@": 582,
      "Ġtwo": 583,
      "ition": 584,
      "ugh": 585,
      "ree": 586,
      "ence": 587,
      "uring": 588,
      "port": 589,
      "Ġbeen": 590,
      "Ġpart": 591,
      "Ġbec": 592,
      "ts": 593,
      "Ġhas": 594,
      "ice": 595,
      "iz": 596,
      "Ġag": 597,
      "Ġapp": 598,
      "ĠAl": 599,
      "Ġ201": 600,
      ",@": 601,
      "Ġ@,@": 602,
      "ough": 603,
      "Ġen": 604,
      "Ġj": 605,
      "Ġdis": 606,
      "lud": 607,
      "Ġover": 608,
      "Ġthis": 609,
      "Ġser": 610,
      "ory": 611,
      "Ġyear": 612,
      "ely": 613,
      "ations": 614,
      "are": 615,
      "ember": 616,
      "ction": 617,
      "ound": 618,
      "ke": 619,
      "Ġoff": 620,
      "Ġafter": 621,
      "Ġup": 622,
      "ach": 623,
      "Ġplay": 624,
      "Ġdes": 625,
      "land": 626,
      "ĠIt": 627,
      "ace": 628,
      "over": 629,
      "ark": 630,
      "ric": 631,
      "Ġthey": 632,
      "Ġout": 633,
      "Ġte": 634,
      "ade": 635,
      "Ġother": 636,
      "act": 637,
      "Ġman": 638,
      "ib": 639,
      "Ġim": 640,
      "ult": 641,
      "Ġinclud": 642,
      "ress": 643,
      "ced": 644,
      "ail": 645,
      "urn": 646,
      "ĠY": 647,
      "wn": 648,
      "Ġwould": 649,
      "ens": 650,
      "ind": 651,
      "Ġtime": 652,
      "Ġinto": 653,
      "man": 654,
      "Ġpre": 655,
      "ang": 656,
      "one": 657,
      "ĠOn": 658,
      "ep": 659,
      "ward": 660,
      "ĠUn": 661,
      "Ġhim": 662,
      "Ġwe": 663,
      "oin": 664,
      "we": 665,
      "ite": 666,
      "ates": 667,
      "Ġshe": 668,
      "Ġ6": 669,
      "les": 670,
      "ren": 671,
      "Ġev": 672,
      "able": 673,
      "Ġatt": 674,
      "ased": 675,
      "ilm": 676,
      "ited": 677,
      "amp": 678,
      "end": 679,
      "ever": 680,
      "ied": 681,
      "ase": 682,
      "Ġcomm": 683,
      "ors": 684,
      "Ġinter": 685,
      "rough": 686,
      "ount": 687,
      "oy": 688,
      "form": 689,
      "ons": 690,
      "Ġall": 691,
      "Ġmore": 692,
      "Ġwork": 693,
      "ood": 694,
      "ces": 695,
      "Ġ7": 696,
      "ered": 697,
      "old": 698,
      "aw": 699,
      "ings": 700,
      "vel": 701,
      "ĠAr": 702,
      "ild": 703,
      "Ġnew": 704,
      "Ġsec": 705,
      "ĠAn": 706,
      "Ġbet": 707,
      "ick": 708,
      "ose": 709,
      "Ġwhen": 710,
      "Ġfilm": 711,
      "inal": 712,
      "ve": 713,
      "Ġfe": 714,
      "ents": 715,
      "ious": 716,
      "ake": 717,
      "way": 718,
      "aus": 719,
      "fer": 720,
      "att": 721,
      "reat": 722,
      "ft": 723,
      "Ġcons": 724,
      "iss": 725,
      "round": 726,
      "Ġ8": 727,
      "ĠMar": 728,
      "Ġrem": 729,
      "gan": 730,
      "rib": 731,
      "rop": 732,
      "ved": 733,
      "ason": 734,
      "Ġdec": 735,
      "Ġduring": 736,
      "Ġund": 737,
      "orth": 738,
      "ubl": 739,
      "Ġagain": 740,
      "hip": 741,
      "Ġmost": 742,
      "Ġgame": 743,
      "Ġ9": 744,
      "Ġpr": 745,
      "ĠAs": 746,
      "Ġthem": 747,
      "Ġ199": 748,
      "Ġonly": 749,
      "oth": 750,
      "ween": 751,
      "Ġear": 752,
      "ix": 753,
      "ollow": 754,
      "Ġthan": 755,
      "ath": 756,
      "Ġsup": 757,
      "Ġne": 758,
      "ational": 759,
      "fore": 760,
      "ĠSe": 761,
      "ĠNew": 762,
      "Ġabout": 763,
      "Ġprodu": 764,
      "ob": 765,
      "Ġcent": 766,
      "Ġkn": 767,
      "tern": 768,
      "Ġret": 769,
      "Ġchar": 770,
      "Ġsong": 771,
      "Ġcan": 772,
      "outh": 773,
      "ug": 774,
      "Ġbetween": 775,
      "Ġlater": 776,
      "ey": 777,
      "Ġrele": 778,
      "Ġunder": 779,
      "Ġthree": 780,
      "orn": 781,
      "ict": 782,
      "Ġcol": 783,
      "Ġact": 784,
      "hn": 785,
      "ton": 786,
      "iew": 787,
      "Ġ00": 788,
      "aid": 789,
      "ron": 790,
      "Ġthrough": 791,
      "als": 792,
      "Ġqu": 793,
      "orld": 794,
      "Ġnum": 795,
      "ĠEn": 796,
      "ook": 797,
      "Ġso": 798,
      "Ġacc": 799,
      "Ġme": 800,
      "Ġrel": 801,
      "Ġwhile": 802,
      "Ġend": 803,
      "meric": 804,
      "ank": 805,
      "ĠAmeric": 806,
      "lect": 807,
      "Ġfl": 808,
      "ters": 809,
      "Ġpos": 810,
      "ĠLe": 811,
      "ral": 812,
      "ock": 813,
      "Ġsub": 814,
      "Ġass": 815,
      "Ġwhere": 816,
      "ular": 817,
      "ating": 818,
      "Ġver": 819,
      "Ġday": 820,
      "Ġreg": 821,
      "Ġsecond": 822,
      "Ġbu": 823,
      "ener": 824,
      "Ġmade": 825,
      "ĠCom": 826,
      "ames": 827,
      "ision": 828,
      "ived": 829,
      "ck": 830,
      "Ġpe": 831,
      "Ġrecord": 832,
      "hes": 833,
      "Ġdef": 834,
      "bum": 835,
      "Ġfour": 836,
      "ĠRe": 837,
      "son": 838,
      "Ġgro": 839,
      "Ġfollow": 840,
      "Ġseason": 841,
      "Ġ000": 842,
      "Ġform": 843,
      "Ġsome": 844,
      "Ġep": 845,
      "Ġsuch": 846,
      "ished": 847,
      "Ġam": 848,
      "Ġmov": 849,
      "ool": 850,
      "Ġbefore": 851,
      "ained": 852,
      "Ġmus": 853,
      "Ġthere": 854,
      "Ġwrit": 855,
      "ph": 856,
      "ĠJo": 857,
      "ĠSp": 858,
      "Ġspec": 859,
      "ics": 860,
      "ike": 861,
      "Ġ10": 862,
      "Ġyears": 863,
      "Ġteam": 864,
      "iel": 865,
      "Ġsy": 866,
      "io": 867,
      "hen": 868,
      "ode": 869,
      "ĠThis": 870,
      "ĠAt": 871,
      "Ġ/": 872,
      "ident": 873,
      "ual": 874,
      "Ġlar": 875,
      "Ġalbum": 876,
      "Ġind": 877,
      "owever": 878,
      "ily": 879,
      "Ġused": 880,
      "Ġent": 881,
      "Ġgr": 882,
      "ros": 883,
      "ning": 884,
      "Ġcall": 885,
      "Ġsur": 886,
      "ific": 887,
      "Ġhigh": 888,
      "Ġac": 889,
      "Ġpubl": 890,
      "ury": 891,
      "ĠSh": 892,
      "Ġbeing": 893,
      "Ġepis": 894,
      "Ġthen": 895,
      "velop": 896,
      "Ġdo": 897,
      "Ġloc": 898,
      "led": 899,
      "Ġexp": 900,
      "ten": 901,
      "ife": 902,
      "Ġagainst": 903,
      "Ġ17": 904,
      "Ġinv": 905,
      "aj": 906,
      "other": 907,
      "ris": 908,
      "Ġpres": 909,
      "Ġbl": 910,
      "anc": 911,
      "Ġnumber": 912,
      "Ġshow": 913,
      "ĠAfter": 914,
      "Ġcharac": 915,
      "Ġ0": 916,
      "Ġsever": 917,
      "Ġadd": 918,
      "Ġset": 919,
      "Ġco": 920,
      "ince": 921,
      "ane": 922,
      "Ġbecame": 923,
      "Ġrece": 924,
      "ject": 925,
      "ĠBrit": 926,
      "ause": 927,
      "Ġlead": 928,
      "Ġperform": 929,
      "Ġincluding": 930,
      "Ġbr": 931,
      "Ġsing": 932,
      "Ġno": 933,
      "ĠâĢĶ": 934,
      "ars": 935,
      "ather": 936,
      "ek": 937,
      "erm": 938,
      "ĠUnited": 939,
      "Ġfound": 940,
      "Ġwell": 941,
      "ines": 942,
      "Ġrep": 943,
      "Ġmon": 944,
      "Ġpol": 945,
      "air": 946,
      "Ġback": 947,
      "Ġboth": 948,
      "Ġseries": 949,
      "Ġ198": 950,
      "Ġcap": 951,
      "ĠSc": 952,
      "ale": 953,
      "Ġ15": 954,
      "Ġ12": 955,
      "ober": 956,
      "Ġship": 957,
      "ier": 958,
      "ower": 959,
      "ement": 960,
      "ired": 961,
      "ures": 962,
      "ĠCon": 963,
      "its": 964,
      "Ġmain": 965,
      "ĠWh": 966,
      "ivers": 967,
      "Ġ194": 968,
      "ĠShe": 969,
      "ert": 970,
      "Ġmin": 971,
      "ley": 972,
      "pen": 973,
      "overn": 974,
      "Ġdid": 975,
      "iet": 976,
      "Ġgo": 977,
      "der": 978,
      "Ġcre": 979,
      "elf": 980,
      "Ġdevelop": 981,
      "Ġimp": 982,
      "ĠEng": 983,
      "ram": 984,
      "ities": 985,
      "Ġlong": 986,
      "Ġmet": 987,
      "ik": 988,
      "ann": 989,
      "iver": 990,
      "ised": 991,
      "any": 992,
      "ven": 993,
      "olog": 994,
      "ting": 995,
      "ared": 996,
      "ĠJohn": 997,
      "Ġmill": 998,
      "ird": 999,
      "Ġem": 1000,
      "Ġair": 1001,
      "uch": 1002,
      "ful": 1003,
      "Ġmat": 1004,
      "Ġepisode": 1005,
      "tend": 1006,
      "az": 1007,
      "irect": 1008,
      "ll": 1009,
      "Ġsaid": 1010,
      "Ġstud": 1011,
      "Ġmany": 1012,
      "Ġbro": 1013,
      "ute": 1014,
      "Ġdep": 1015,
      "Ġcould": 1016,
      "ative": 1017,
      "Ġorig": 1018,
      "Ġcar": 1019,
      "Ġ16": 1020,
      "Ġcontin": 1021,
      "Ġwar": 1022,
      "Ġseveral": 1023,
      "ĠAmerican": 1024,
      "though": 1025,
      "Ġdif": 1026,
      "Ġinst": 1027,
      "Ġpop": 1028,
      "ĠInd": 1029,
      "ĠCl": 1030,
      "ash": 1031,
      "ouse": 1032,
      "ield": 1033,
      "Ġknown": 1034,
      "Ġ197": 1035,
      "emb": 1036,
      "ise": 1037,
      "ually": 1038,
      "Ġ196": 1039,
      "ty": 1040,
      "ĠAust": 1041,
      "Ġconc": 1042,
      "til": 1043,
      "ĠBr": 1044,
      "Ġ11": 1045,
      "iam": 1046,
      "view": 1047,
      "ins": 1048,
      "ĠWar": 1049,
      "erson": 1050,
      "Ġob": 1051,
      "ued": 1052,
      "Ġreturn": 1053,
      "Ġbegan": 1054,
      "Ġany": 1055,
      "Ġsm": 1056,
      "Ġcomple": 1057,
      "Ġdesign": 1058,
      "Ġdesc": 1059,
      "Ġsign": 1060,
      "ern": 1061,
      "ople": 1062,
      "chool": 1063,
      "ross": 1064,
      "ange": 1065,
      "my": 1066,
      "Ġest": 1067,
      "ĠFr": 1068,
      "aking": 1069,
      "ccess": 1070,
      "Ġtrans": 1071,
      "Ġprov": 1072,
      "ĠDe": 1073,
      "Ġfeat": 1074,
      "oot": 1075,
      "hy": 1076,
      "Ġinf": 1077,
      "Ġrun": 1078,
      "Ġearly": 1079,
      "Ġart": 1080,
      "Ġmusic": 1081,
      "Ġown": 1082,
      "Ġdist": 1083,
      "ah": 1084,
      "Ġnear": 1085,
      "Ġreleased": 1086,
      "ided": 1087,
      "Ġuntil": 1088,
      "ĠBl": 1089,
      "rap": 1090,
      "Ġcalled": 1091,
      "ized": 1092,
      "ism": 1093,
      "Ġeff": 1094,
      "imes": 1095,
      "ĠCol": 1096,
      "ĠUS": 1097,
      "Ġresp": 1098,
      "Ġbel": 1099,
      "Ġpass": 1100,
      "une": 1101,
      "ured": 1102,
      "stem": 1103,
      "Ġfin": 1104,
      "ĠZ": 1105,
      "ially": 1106,
      "ĠMay": 1107,
      "ists": 1108,
      "Ġdown": 1109,
      "ution": 1110,
      "enn": 1111,
      "Ġdisc": 1112,
      "Ġcrit": 1113,
      "ments": 1114,
      "osed": 1115,
      "Ġdirect": 1116,
      "Ġgener": 1117,
      "Ġalong": 1118,
      "xt": 1119,
      "Ġins": 1120,
      "Ġmillion": 1121,
      "Ġprev": 1122,
      "ĠBritish": 1123,
      "ĠGer": 1124,
      "Ġgroup": 1125,
      "Ġoffic": 1126,
      "Ġfam": 1127,
      "Ġ13": 1128,
      "Ġthese": 1129,
      "ajor": 1130,
      "ium": 1131,
      "ull": 1132,
      "Ġmod": 1133,
      "Ġmay": 1134,
      "Ġ$": 1135,
      "ax": 1136,
      "Ġopen": 1137,
      "cept": 1138,
      "Ġmil": 1139,
      "eb": 1140,
      "Ġpoin": 1141,
      "els": 1142,
      "ains": 1143,
      "ĠAd": 1144,
      "Ġland": 1145,
      "Ġsim": 1146,
      "gest": 1147,
      "Ġhist": 1148,
      "Ġgovern": 1149,
      "ĠAug": 1150,
      "ger": 1151,
      "ĠSept": 1152,
      "ĠBe": 1153,
      "Ġsuccess": 1154,
      "Ġstr": 1155,
      "ĠSeptember": 1156,
      "ĠAugust": 1157,
      "erv": 1158,
      "ĠStates": 1159,
      "ĠWorld": 1160,
      "Ġoper": 1161,
      "Ġcount": 1162,
      "Ġattack": 1163,
      "ible": 1164,
      "uc": 1165,
      "Ġgu": 1166,
      "Ġsame": 1167,
      "Ġuse": 1168,
      "ĠAp": 1169,
      "wards": 1170,
      "Ġdescrib": 1171,
      "Ġpeople": 1172,
      "ets": 1173,
      "Ġcharacter": 1174,
      "aced": 1175,
      "Ġbecause": 1176,
      "ĠFor": 1177,
      "amed": 1178,
      "ink": 1179,
      "ĠAll": 1180,
      "aining": 1181,
      "ĠIs": 1182,
      "Ġlike": 1183,
      "yp": 1184,
      "Ġserv": 1185,
      "Ġ14": 1186,
      "ĠJu": 1187,
      "Ġaround": 1188,
      "Ġthough": 1189,
      "Ġstart": 1190,
      "aving": 1191,
      "Ġ195": 1192,
      "Ġed": 1193,
      "Ġkm": 1194,
      "Ġwin": 1195,
      "Ġconst": 1196,
      "Ġtook": 1197,
      "Ġocc": 1198,
      "ues": 1199,
      "ĠAustral": 1200,
      "ruct": 1201,
      "Ġbatt": 1202,
      "ĠPl": 1203,
      "ĠOct": 1204,
      "ĠGerman": 1205,
      "ner": 1206,
      "Ġann": 1207,
      "Ġsupport": 1208,
      "ped": 1209,
      "ĠNov": 1210,
      "Ġfollowing": 1211,
      "Ġdr": 1212,
      "Ġsix": 1213,
      "ove": 1214,
      "Ġnorth": 1215,
      "ĠTr": 1216,
      "Ġele": 1217,
      "Ġ193": 1218,
      "ĠHowever": 1219,
      "Ġsystem": 1220,
      "Ġappear": 1221,
      "ĠQ": 1222,
      "Ã©": 1223,
      "Ġfinal": 1224,
      "Ġreceived": 1225,
      "Ġclass": 1226,
      "uss": 1227,
      "ĠCar": 1228,
      "ĠOctober": 1229,
      "Ġconsid": 1230,
      "Ġprom": 1231,
      "Ġhead": 1232,
      "ives": 1233,
      "ants": 1234,
      "ĠDec": 1235,
      "Ġ191": 1236,
      "ility": 1237,
      "Ġever": 1238,
      "Ġstate": 1239,
      "Ġbuild": 1240,
      "ene": 1241,
      "Ġeach": 1242,
      "ically": 1243,
      "Ġfive": 1244,
      "ling": 1245,
      "Ġadv": 1246,
      "Ġext": 1247,
      "anu": 1248,
      "ĠPro": 1249,
      "Ġcentury": 1250,
      "ĠYork": 1251,
      "Ġaut": 1252,
      "Ġarea": 1253,
      "Ġvar": 1254,
      "ret": 1255,
      "Ġwill": 1256,
      "ĠThey": 1257,
      "Ġsmall": 1258,
      "ately": 1259,
      "Ġbo": 1260,
      "rol": 1261,
      "Ġpartic": 1262,
      "Ġlife": 1263,
      "gin": 1264,
      "ĠNorth": 1265,
      "iving": 1266,
      "Ġreport": 1267,
      "get": 1268,
      "Ġ]": 1269,
      "Ġ[": 1270,
      "ored": 1271,
      "tle": 1272,
      "ĠJune": 1273,
      "oss": 1274,
      "ĠBy": 1275,
      "ording": 1276,
      "ril": 1277,
      "Ġcity": 1278,
      "ĠMe": 1279,
      "Ġmajor": 1280,
      "Ġweek": 1281,
      "ĠKing": 1282,
      "Ġpublic": 1283,
      "ians": 1284,
      "Ġmar": 1285,
      "ĠJuly": 1286,
      "Ġ%": 1287,
      "ission": 1288,
      "Ġconf": 1289,
      "Ġband": 1290,
      "ection": 1291,
      "Ġref": 1292,
      "ĠNovember": 1293,
      "med": 1294,
      "urch": 1295,
      "ĠHar": 1296,
      "Ġrest": 1297,
      "ĠComm": 1298,
      "Ġworld": 1299,
      "Ġsince": 1300,
      "ĠWill": 1301,
      "inc": 1302,
      "Ġmed": 1303,
      "Ġsingle": 1304,
      "ina": 1305,
      "raft": 1306,
      "ĠApril": 1307,
      "esp": 1308,
      "por": 1309,
      "lish": 1310,
      "Ġdet": 1311,
      "ĠMarch": 1312,
      "Ġjust": 1313,
      "ried": 1314,
      "Ġlast": 1315,
      "ĠPr": 1316,
      "ected": 1317,
      "omet": 1318,
      "..": 1319,
      "hest": 1320,
      "ural": 1321,
      "ional": 1322,
      "Ġturn": 1323,
      "ĠEd": 1324,
      "ively": 1325,
      "Ġallow": 1326,
      "aim": 1327,
      "ĠMc": 1328,
      "Ġhel": 1329,
      "ilt": 1330,
      "ĠCan": 1331,
      "Ġ30": 1332,
      "ient": 1333,
      "ĠGr": 1334,
      "Ġarr": 1335,
      "Ġpo": 1336,
      "Ġleft": 1337,
      "ague": 1338,
      "Ġlarge": 1339,
      "Ġline": 1340,
      "Ġdiffer": 1341,
      "idge": 1342,
      "Ġcare": 1343,
      "ĠSouth": 1344,
      "ĠGe": 1345,
      "cl": 1346,
      "Ġsouth": 1347,
      "ĠDuring": 1348,
      "Ġ...": 1349,
      "ales": 1350,
      "ified": 1351,
      "Ġbook": 1352,
      "Ġvers": 1353,
      "Ġschool": 1354,
      "empt": 1355,
      "ĠDecember": 1356,
      "Ġthird": 1357,
      "rist": 1358,
      "avy": 1359,
      "Ġsl": 1360,
      "ble": 1361,
      "Ġincre": 1362,
      "ats": 1363,
      "ĠOr": 1364,
      "Ġmonth": 1365,
      "Ġdue": 1366,
      "Ġappro": 1367,
      "ined": 1368,
      "Ġplayed": 1369,
      "Ġmuch": 1370,
      "Ġevent": 1371,
      "Ġ25": 1372,
      "Ġif": 1373,
      "Ġanother": 1374,
      "rote": 1375,
      "ĠJanu": 1376,
      "ĠJanuary": 1377,
      "Ġincluded": 1378,
      "Ġ192": 1379,
      "Ġwhat": 1380,
      "row": 1381,
      "Ġbased": 1382,
      "Ġplace": 1383,
      "eng": 1384,
      "Ġshort": 1385,
      "aged": 1386,
      "ĠII": 1387,
      "by": 1388,
      "Ġgovernment": 1389,
      "Ġexpl": 1390,
      "ĠPh": 1391,
      "ograp": 1392,
      "Ġperson": 1393,
      "Ġwrote": 1394,
      "ĠWhen": 1395,
      "Ġtrack": 1396,
      "ony": 1397,
      "ball": 1398,
      "Ġcamp": 1399,
      "Ġold": 1400,
      "Ġtit": 1401,
      "Ġname": 1402,
      "apan": 1403,
      "Ġdeath": 1404,
      "Ġbre": 1405,
      "ently": 1406,
      "alf": 1407,
      "Ġport": 1408,
      "Ġph": 1409,
      "ages": 1410,
      "ĠEu": 1411,
      "Ġelect": 1412,
      "ĠJapan": 1413,
      "Ġwon": 1414,
      "ience": 1415,
      "ple": 1416,
      "Ġchild": 1417,
      "ne": 1418,
      "Ġlit": 1419,
      "Ġprot": 1420,
      "Ġkill": 1421,
      "Ġeng": 1422,
      "Ġstory": 1423,
      "Ġprog": 1424,
      "ideo": 1425,
      "Ġpower": 1426,
      "oad": 1427,
      "Ġreview": 1428,
      "ody": 1429,
      "Ġvis": 1430,
      "Ġhome": 1431,
      "ital": 1432,
      "Ġled": 1433,
      "ĠBro": 1434,
      "Ġdescribed": 1435,
      "Ġprevious": 1436,
      "Ġrequ": 1437,
      "Ġcour": 1438,
      "Ġfamily": 1439,
      "Ġgun": 1440,
      "ĠTe": 1441,
      "oman": 1442,
      "Ġway": 1443,
      "ott": 1444,
      "Ġnamed": 1445,
      "Ġright": 1446,
      "Ġnow": 1447,
      "urther": 1448,
      "Ġdem": 1449,
      "Ġeven": 1450,
      "iven": 1451,
      "Ġmake": 1452,
      "iod": 1453,
      "ĠMus": 1454,
      "Ġmen": 1455,
      "embers": 1456,
      "ilar": 1457,
      "Ġleg": 1458,
      "ged": 1459,
      "iversity": 1460,
      "Ġattempt": 1461,
      "ister": 1462,
      "reen": 1463,
      "Ġbest": 1464,
      "ention": 1465,
      "itions": 1466,
      "omin": 1467,
      "Ġrepl": 1468,
      "ivision": 1469,
      "Ġopp": 1470,
      "Ġ100": 1471,
      "Ġgames": 1472,
      "cy": 1473,
      "rench": 1474,
      "aff": 1475,
      "ached": 1476,
      "Ġterm": 1477,
      "ĠGu": 1478,
      "Ġcommand": 1479,
      "Ġtop": 1480,
      "ior": 1481,
      "Ġhand": 1482,
      "Ġposs": 1483,
      "ival": 1484,
      "Ġbelie": 1485,
      "Ġvery": 1486,
      "Ġdam": 1487,
      "Ġthose": 1488,
      "ĠHis": 1489,
      "ĠAnd": 1490,
      "ness": 1491,
      "ĠFeb": 1492,
      "ont": 1493,
      "ĠEurop": 1494,
      "mp": 1495,
      "ruary": 1496,
      "ĠFebruary": 1497,
      "Ġiss": 1498,
      "Ġstill": 1499,
      "Ġorgan": 1500,
      "Ġnext": 1501,
      "Ġspecies": 1502,
      "ĠFl": 1503,
      "Ġeffect": 1504,
      "Ġview": 1505,
      "riend": 1506,
      "ances": 1507,
      "self": 1508,
      "ĠChrist": 1509,
      "Ġpar": 1510,
      "Ġcapt": 1511,
      "ĠThere": 1512,
      "ps": 1513,
      "ĠNational": 1514,
      "aken": 1515,
      "Ġoriginal": 1516,
      "oci": 1517,
      "ature": 1518,
      "Ġspe": 1519,
      "ences": 1520,
      "Ġwater": 1521,
      "Ġaddition": 1522,
      "Ġjoin": 1523,
      "ox": 1524,
      "ched": 1525,
      "ĠEurope": 1526,
      "Ġlist": 1527,
      "sh": 1528,
      "ĠWe": 1529,
      "ery": 1530,
      "Ġwithin": 1531,
      "Ġperiod": 1532,
      "Ġmembers": 1533,
      "lu": 1534,
      "Ġmark": 1535,
      "Ġheld": 1536,
      "Ġbuilt": 1537,
      "ĠFrench": 1538,
      "Ġdeb": 1539,
      "Ġexper": 1540,
      "Ġrelease": 1541,
      "Ġ2010": 1542,
      "Ġalthough": 1543,
      "Ġlate": 1544,
      "Ġformer": 1545,
      "hor": 1546,
      "Ġgreat": 1547,
      "Ġmatch": 1548,
      "ĠBar": 1549,
      "rew": 1550,
      "alk": 1551,
      "Ġsold": 1552,
      "lev": 1553,
      "Ġdest": 1554,
      "augh": 1555,
      "uted": 1556,
      "Ġcur": 1557,
      "ney": 1558,
      "tended": 1559,
      "Ġvideo": 1560,
      "line": 1561,
      "Ġcaus": 1562,
      "Ġstorm": 1563,
      "ented": 1564,
      "ĠWest": 1565,
      "ards": 1566,
      "Ġcover": 1567,
      "ring": 1568,
      "Ġinit": 1569,
      "ĠPar": 1570,
      "Ġrole": 1571,
      "Ġ21": 1572,
      "ropical": 1573,
      "ĠWilliam": 1574,
      "Ġcame": 1575,
      "Ġestab": 1576,
      "Ġav": 1577,
      "Ġtri": 1578,
      "Ġdays": 1579,
      "Ġresult": 1580,
      "ĠÂ": 1581,
      "ĠAm": 1582,
      "af": 1583,
      "Ġmid": 1584,
      "Ġcontrol": 1585,
      "ption": 1586,
      "Ġstand": 1587,
      "Ġreal": 1588,
      "Ġpolit": 1589,
      "ulation": 1590,
      "ides": 1591,
      "Ġhowever": 1592,
      "ech": 1593,
      "ler": 1594,
      "ĠHer": 1595,
      "itary": 1596,
      "au": 1597,
      "oon": 1598,
      "hel": 1599,
      "Ġ2008": 1600,
      "Ġcr": 1601,
      "Ġmy": 1602,
      "Ġ2009": 1603,
      "Ġprop": 1604,
      "Ġfew": 1605,
      "Ġtown": 1606,
      "ĠMin": 1607,
      "ĠX": 1608,
      "aster": 1609,
      "Ġwind": 1610,
      "ĠGeor": 1611,
      "ense": 1612,
      "Ġyou": 1613,
      "Ġside": 1614,
      "Ġtw": 1615,
      "Ġ24": 1616,
      "Ġcontinued": 1617,
      "Ġoften": 1618,
      "akes": 1619,
      "atic": 1620,
      "na": 1621,
      "Ġequ": 1622,
      "Ġlocal": 1623,
      "Ġsk": 1624,
      "Ġ2011": 1625,
      "ĠEar": 1626,
      "Ġpost": 1627,
      "Ġamong": 1628,
      "ĠMan": 1629,
      "Ġsay": 1630,
      "Ġsimilar": 1631,
      "ham": 1632,
      "ruction": 1633,
      "tal": 1634,
      "ĠAir": 1635,
      "omb": 1636,
      "ĠChar": 1637,
      "ĠMich": 1638,
      "Ġclaim": 1639,
      "ead": 1640,
      "Ġhum": 1641,
      "elt": 1642,
      "estern": 1643,
      "gy": 1644,
      "Ġ&": 1645,
      "ĠEngland": 1646,
      "omen": 1647,
      "side": 1648,
      "ator": 1649,
      "reet": 1650,
      "ĠNo": 1651,
      "Ġdifferent": 1652,
      "br": 1653,
      "Ġsug": 1654,
      "read": 1655,
      "ract": 1656,
      "let": 1657,
      "Ġbeh": 1658,
      "Ġdel": 1659,
      "Ġfurther": 1660,
      "Ġtyp": 1661,
      "ying": 1662,
      "ese": 1663,
      "Ġsent": 1664,
      "ĠRec": 1665,
      "Ġlevel": 1666,
      "ves": 1667,
      "Ġconsidered": 1668,
      "Ġtake": 1669,
      "ĠDav": 1670,
      "Ġlaw": 1671,
      "ology": 1672,
      "Ġfre": 1673,
      "Ġ2007": 1674,
      "Ġ22": 1675,
      "ops": 1676,
      "Ġcareer": 1677,
      "eter": 1678,
      "ĠOne": 1679,
      "par": 1680,
      "ots": 1681,
      "Ġproduction": 1682,
      "esc": 1683,
      "Ġhalf": 1684,
      "urs": 1685,
      "uck": 1686,
      "ĠPark": 1687,
      "Ġhaving": 1688,
      "ices": 1689,
      "ĠCity": 1690,
      "ampions": 1691,
      "ms": 1692,
      "ĠEnglish": 1693,
      "ĠAcc": 1694,
      "app": 1695,
      "ĠEl": 1696,
      "ung": 1697,
      "Ġmoved": 1698,
      "Ġeast": 1699,
      "Ġroad": 1700,
      "Ġmag": 1701,
      "Ġant": 1702,
      "ĠCo": 1703,
      "yl": 1704,
      "Ġwithout": 1705,
      "Ġevery": 1706,
      "Ġwest": 1707,
      "ĠAlthough": 1708,
      "me": 1709,
      "ering": 1710,
      "rodu": 1711,
      "Ġappe": 1712,
      "Ġplayer": 1713,
      "Ġ2012": 1714,
      "Ġposition": 1715,
      "Ġbecome": 1716,
      "Ġplan": 1717,
      "ĠCent": 1718,
      "Ġhistory": 1719,
      "Ġversion": 1720,
      "Ġconv": 1721,
      "Ġcor": 1722,
      "ondon": 1723,
      "ĠAng": 1724,
      "ront": 1725,
      "bo": 1726,
      "ĠCount": 1727,
      "Ġcast": 1728,
      "Ġinflu": 1729,
      "ĠLondon": 1730,
      "Ġel": 1731,
      "Ġhouse": 1732,
      "vers": 1733,
      "ches": 1734,
      "Ġsound": 1735,
      "ford": 1736,
      "Ġcommun": 1737,
      "ones": 1738,
      "yle": 1739,
      "Ġfore": 1740,
      "Ġ23": 1741,
      "ĠCal": 1742,
      "Ġsuggest": 1743,
      "Ġclub": 1744,
      "ize": 1745,
      "Ġstrong": 1746,
      "Ġinvol": 1747,
      "ĠBatt": 1748,
      "Ġwritten": 1749,
      "irc": 1750,
      "atter": 1751,
      "Ġ190": 1752,
      "ĠWith": 1753,
      "Ġless": 1754,
      "Ġbas": 1755,
      "aul": 1756,
      "Ġstat": 1757,
      "Ġannoun": 1758,
      "utes": 1759,
      "Ġfoot": 1760,
      "ĠRiver": 1761,
      "Ġorder": 1762,
      "ape": 1763,
      "Ġrefer": 1764,
      "iety": 1765,
      "rest": 1766,
      "ĠCanad": 1767,
      "Ġprof": 1768,
      "craft": 1769,
      "Ġpoint": 1770,
      "Ġgiven": 1771,
      "sequ": 1772,
      "Ġaff": 1773,
      "Ġtem": 1774,
      "Ġlow": 1775,
      "Ġtrad": 1776,
      "Ġhig": 1777,
      "Ġwant": 1778,
      "ĠUniversity": 1779,
      "Ġgave": 1780,
      "ĠGener": 1781,
      "Ġrad": 1782,
      "iqu": 1783,
      "Ġke": 1784,
      "rent": 1785,
      "Ġfar": 1786,
      "Ġimport": 1787,
      "Ġnever": 1788,
      "ĠWhile": 1789,
      "Ġchang": 1790,
      "Ġdefe": 1791,
      "ailed": 1792,
      "ald": 1793,
      "Ġreturned": 1794,
      "Ġpat": 1795,
      "Ġsoc": 1796,
      "ories": 1797,
      "Ġrepres": 1798,
      "Ġtotal": 1799,
      "Ġvict": 1800,
      "Ġtro": 1801,
      "Ġfact": 1802,
      "Ġgood": 1803,
      "ĠHigh": 1804,
      "ĠPol": 1805,
      "Ġcompany": 1806,
      "Ġwent": 1807,
      "Ġcountry": 1808,
      "aly": 1809,
      "Ġcomb": 1810,
      "Ġfire": 1811,
      "Ġfriend": 1812,
      "cess": 1813,
      "Ġpublished": 1814,
      "roy": 1815,
      "Ġhour": 1816,
      "ison": 1817,
      "sp": 1818,
      "Ġproduced": 1819,
      "ges": 1820,
      "levision": 1821,
      "Ġfind": 1822,
      "Ġreported": 1823,
      "aun": 1824,
      "Ġorigin": 1825,
      "isc": 1826,
      "Ġyoun": 1827,
      "Ġ2006": 1828,
      "ably": 1829,
      "Ġlost": 1830,
      "Ġstated": 1831,
      "aign": 1832,
      "Ġcommon": 1833,
      "Ġprogram": 1834,
      "ille": 1835,
      "ĠEx": 1836,
      "Ġparticular": 1837,
      "Ġlight": 1838,
      "ai": 1839,
      "Ġord": 1840,
      "Ġadm": 1841,
      "ĠSm": 1842,
      "ington": 1843,
      "con": 1844,
      "Ġinclude": 1845,
      "ĠAccording": 1846,
      "echn": 1847,
      "urric": 1848,
      "Ġcompet": 1849,
      "Ġrecorded": 1850,
      "used": 1851,
      "Ġbuilding": 1852,
      "Ġpress": 1853,
      "gr": 1854,
      "hing": 1855,
      "err": 1856,
      "ief": 1857,
      "Ġneed": 1858,
      "Ġproject": 1859,
      "Ġforces": 1860,
      "Ġbus": 1861,
      "ĠSy": 1862,
      "Ġnort": 1863,
      "Ġships": 1864,
      "Ġshould": 1865,
      "Ġusing": 1866,
      "Ġeight": 1867,
      "Ġinterest": 1868,
      "ĠAb": 1869,
      "Ġperformance": 1870,
      "aren": 1871,
      "Ġservice": 1872,
      "Ġpopular": 1873,
      "Ġ27": 1874,
      "ĠThese": 1875,
      "Ġide": 1876,
      "ploy": 1877,
      "Ġ50": 1878,
      "Ġtimes": 1879,
      "iment": 1880,
      "raw": 1881,
      "Ġmaking": 1882,
      "Ġ28": 1883,
      "Ġaircraft": 1884,
      "Ġten": 1885,
      "Ġhimself": 1886,
      "Ġ2013": 1887,
      "Ġauthor": 1888,
      "oyal": 1889,
      "ned": 1890,
      "Ġfather": 1891,
      "Ġmilitary": 1892,
      "tain": 1893,
      "iness": 1894,
      "ĠAustralia": 1895,
      "ĠSw": 1896,
      "osp": 1897,
      "Ġbattle": 1898,
      "Ġanim": 1899,
      "ampionship": 1900,
      "lear": 1901,
      "ĠSec": 1902,
      "ĠJack": 1903,
      "Ġsit": 1904,
      "Ġlim": 1905,
      "Ġsongs": 1906,
      "Ġsomet": 1907,
      "ĠAss": 1908,
      "atch": 1909,
      "Ġfr": 1910,
      "Ġread": 1911,
      "outher": 1912,
      "ĠNe": 1913,
      "ae": 1914,
      "Ġcritic": 1915,
      "ĠPres": 1916,
      "ensive": 1917,
      "Ġdevelopment": 1918,
      "play": 1919,
      "ĠAf": 1920,
      "ither": 1921,
      "ords": 1922,
      "Ġhow": 1923,
      "ĠGeneral": 1924,
      "alth": 1925,
      "Ġsw": 1926,
      "itive": 1927,
      "quad": 1928,
      "olution": 1929,
      "ĠState": 1930,
      "Ġ40": 1931,
      "ĠSte": 1932,
      "eder": 1933,
      "outhern": 1934,
      "ases": 1935,
      "ĠJames": 1936,
      "Ġgl": 1937,
      "Ġ189": 1938,
      "Ġcross": 1939,
      "Ġ26": 1940,
      "Ġground": 1941,
      "ĠDr": 1942,
      "Ġft": 1943,
      "cer": 1944,
      "Ġstar": 1945,
      "Ġremained": 1946,
      "ĠCor": 1947,
      "astern": 1948,
      "acy": 1949,
      "Ġcharacters": 1950,
      "ĠArmy": 1951,
      "Ġnational": 1952,
      "Ġget": 1953,
      "Ġste": 1954,
      "Ġmonths": 1955,
      "Ġsuff": 1956,
      "Ġpresent": 1957,
      "Ġdied": 1958,
      "rick": 1959,
      "oll": 1960,
      "Ġgen": 1961,
      "Ġdeveloped": 1962,
      "ries": 1963,
      "Ġtitle": 1964,
      "ublic": 1965,
      "rie": 1966,
      "work": 1967,
      "Ġsum": 1968,
      "Ġfun": 1969,
      "ĠComp": 1970,
      "Ġchart": 1971,
      "dom": 1972,
      "Ġcampaign": 1973,
      "urricane": 1974,
      "Ġforce": 1975,
      "Ġchildren": 1976,
      "ĠLeague": 1977,
      "fic": 1978,
      "ument": 1979,
      "ream": 1980,
      "Ġintrodu": 1981,
      "ration": 1982,
      "bs": 1983,
      "Ġpromot": 1984,
      "Ġtour": 1985,
      "ency": 1986,
      "itted": 1987,
      "eth": 1988,
      "ĠBo": 1989,
      "Ġsignific": 1990,
      "Ġacross": 1991,
      "isted": 1992,
      "lands": 1993,
      "Ġson": 1994,
      "Ġaway": 1995,
      "ĠGl": 1996,
      "ression": 1997,
      "Ġrelations": 1998,
      "ael": 1999,
      "Ġred": 2000,
      "hern": 2001,
      "Ġobs": 2002,
      "Ġofficial": 2003,
      "Ġfield": 2004,
      "Ġhistor": 2005,
      "ĠDivision": 2006,
      "Ġfav": 2007,
      "Ġpra": 2008,
      "Ġfelt": 2009,
      "aur": 2010,
      "ĠAmerica": 2011,
      "lege": 2012,
      "Ġnoted": 2013,
      "Ġfac": 2014,
      "Ġnight": 2015,
      "most": 2016,
      "Ġannounced": 2017,
      "Ġreached": 2018,
      "ĠRuss": 2019,
      "Ġintern": 2020,
      "ĠSim": 2021,
      "Ġcreated": 2022,
      "ĠCounty": 2023,
      "Ġareas": 2024,
      "Ġdestroy": 2025,
      "Ġtelevision": 2026,
      "ĠJapanese": 2027,
      "Ġ2005": 2028,
      "ask": 2029,
      "Ġstation": 2030,
      "ĠRoad": 2031,
      "ĠRep": 2032,
      "Ġcoun": 2033,
      "alt": 2034,
      "Ġsuccessful": 2035,
      "ressed": 2036,
      "ole": 2037,
      "Ġrock": 2038,
      "imately": 2039,
      "Ġask": 2040,
      "ĠSup": 2041,
      "Ġarm": 2042,
      "ĠStreet": 2043,
      "vent": 2044,
      "Ġvarious": 2045,
      "yn": 2046,
      "ĠâĢĻ": 2047,
      "Ġval": 2048,
      "Ġpolitical": 2049,
      "Ġseen": 2050,
      "reg": 2051,
      "Ġfollowed": 2052,
      "Ġaver": 2053,
      "Ġtoo": 2054,
      "ĠMad": 2055,
      "Ġbar": 2056,
      "Ġrank": 2057,
      "Ġtrav": 2058,
      "ĠMon": 2059,
      "Ġperformed": 2060,
      "iting": 2061,
      "ising": 2062,
      "ĠRober": 2063,
      "Ġcult": 2064,
      "Ġserved": 2065,
      "ĠEast": 2066,
      "Ġ2014": 2067,
      "Ġplayers": 2068,
      "cast": 2069,
      "ĠGeorge": 2070,
      "iber": 2071,
      "ĠReg": 2072,
      "Ġ29": 2073,
      "Ġfull": 2074,
      "Ġcond": 2075,
      "Ġdecl": 2076,
      "Ġrev": 2077,
      "Ġbegin": 2078,
      "Ġprim": 2079,
      "ope": 2080,
      "duct": 2081,
      "Ġblack": 2082,
      "ality": 2083,
      "ination": 2084,
      "elling": 2085,
      "Ġfle": 2086,
      "Ġput": 2087,
      "Ġearl": 2088,
      "Ġcirc": 2089,
      "field": 2090,
      "Ġcost": 2091,
      "idence": 2092,
      "Ġsee": 2093,
      "Ġsol": 2094,
      "Ġprocess": 2095,
      "omp": 2096,
      "hem": 2097,
      "Ġstyle": 2098,
      "ĠHen": 2099,
      "abor": 2100,
      "Ġlook": 2101,
      "Ġtest": 2102,
      "ization": 2103,
      "Ġdiv": 2104,
      "Ġseven": 2105,
      "Ġenc": 2106,
      "reek": 2107,
      "ĠTo": 2108,
      "Ġkilled": 2109,
      "Ġaud": 2110,
      "ays": 2111,
      "Ġhelp": 2112,
      "ĠPhil": 2113,
      "rict": 2114,
      "lished": 2115,
      "Ġlet": 2116,
      "Ġthroughout": 2117,
      "Ġvol": 2118,
      "Ġtaken": 2119,
      "ĠSer": 2120,
      "Ġtropical": 2121,
      "Ġable": 2122,
      "ĠBill": 2123,
      "Ġfight": 2124,
      "Ġdiscover": 2125,
      "Ġnon": 2126,
      "Ġagre": 2127,
      "Ġlittle": 2128,
      "ertain": 2129,
      "Ġwid": 2130,
      "ecut": 2131,
      "Ġbecom": 2132,
      "Ġcy": 2133,
      "Ġsignificant": 2134,
      "Ġage": 2135,
      "Ġfem": 2136,
      "ĠEm": 2137,
      "ett": 2138,
      "Ġmeet": 2139,
      "Ġhit": 2140,
      "Ġident": 2141,
      "Ġspecial": 2142,
      "Ġtechn": 2143,
      "ways": 2144,
      "Ġwriting": 2145,
      "Ġer": 2146,
      "oice": 2147,
      "Ġstruct": 2148,
      "Ġthought": 2149,
      "Ġestablished": 2150,
      "irl": 2151,
      "Ġbroad": 2152,
      "Ġcop": 2153,
      "enced": 2154,
      "Ġfront": 2155,
      "Ġbody": 2156,
      "Ġmm": 2157,
      "Ġappeared": 2158,
      "Ġdoes": 2159,
      "ĠDavid": 2160,
      "ĠAct": 2161,
      "Ġentire": 2162,
      "ĠAustralian": 2163,
      "Ġ!": 2164,
      "ĠPart": 2165,
      "Ġcoll": 2166,
      "epend": 2167,
      "Ġpoints": 2168,
      "Ġcoast": 2169,
      "Ġmiles": 2170,
      "cil": 2171,
      "ĠPer": 2172,
      "Ġaward": 2173,
      "aval": 2174,
      "Ġimpro": 2175,
      "Ġroute": 2176,
      "Ġmember": 2177,
      "ĠRich": 2178,
      "ought": 2179,
      "ground": 2180,
      "Ġwomen": 2181,
      "Ġactiv": 2182,
      "Ġrange": 2183,
      "odes": 2184,
      "ĠMor": 2185,
      "Ġcaused": 2186,
      "Ġstarted": 2187,
      "Ġdecided": 2188,
      "ript": 2189,
      "urg": 2190,
      "ivil": 2191,
      "ĠYou": 2192,
      "Ġfeatures": 2193,
      "lected": 2194,
      "ĠAfric": 2195,
      "Ġgeneral": 2196,
      "ĠMed": 2197,
      "Ġpain": 2198,
      "Ġeventually": 2199,
      "day": 2200,
      "less": 2201,
      "aves": 2202,
      "hys": 2203,
      "iers": 2204,
      "iron": 2205,
      "conom": 2206,
      "ĠRoyal": 2207,
      "Ġrace": 2208,
      "ators": 2209,
      "iec": 2210,
      "Ġvot": 2211,
      "ming": 2212,
      "ster": 2213,
      "ana": 2214,
      "Ġgrow": 2215,
      "ĠPe": 2216,
      "Ġmanag": 2217,
      "Ġarch": 2218,
      "Ġfeet": 2219,
      "idd": 2220,
      "ogn": 2221,
      "Ġtoget": 2222,
      "Ġtogether": 2223,
      "Ġadded": 2224,
      "rison": 2225,
      "Ġhold": 2226,
      "ĠHouse": 2227,
      "ĠHist": 2228,
      "Ġcut": 2229,
      "ius": 2230,
      "Ġonce": 2231,
      "Ġwhite": 2232,
      "Ġ188": 2233,
      "here": 2234,
      "ivid": 2235,
      "ĠMy": 2236,
      "Ġformed": 2237,
      "ample": 2238,
      "Ġtre": 2239,
      "Ġlocated": 2240,
      "lin": 2241,
      "itar": 2242,
      "Ġnov": 2243,
      "Ġstri": 2244,
      "Ġarg": 2245,
      "ĠSch": 2246,
      "Ġmodern": 2247,
      "Ġconn": 2248,
      "Ġinstead": 2249,
      "rought": 2250,
      "bert": 2251,
      "Ġround": 2252,
      "ĠQu": 2253,
      "emy": 2254,
      "umb": 2255,
      "men": 2256,
      "Ġesc": 2257,
      "orts": 2258,
      "ĠBlack": 2259,
      "aces": 2260,
      "Ġball": 2261,
      "Ġimportant": 2262,
      "hic": 2263,
      "Ġmix": 2264,
      "omm": 2265,
      "ĠIntern": 2266,
      "ades": 2267,
      "Ġcrew": 2268,
      "Ġpri": 2269,
      "Ġsaw": 2270,
      "Ġaction": 2271,
      "urb": 2272,
      "Ġcompleted": 2273,
      "Ġ31": 2274,
      "cing": 2275,
      "Ġredu": 2276,
      "head": 2277,
      "Ġplaying": 2278,
      "ects": 2279,
      "ĠIndian": 2280,
      "ĠOther": 2281,
      "oney": 2282,
      "ray": 2283,
      "Ġ2004": 2284,
      "off": 2285,
      "ament": 2286,
      "cent": 2287,
      "Ġinsp": 2288,
      "Ġpopulation": 2289,
      "Ġmater": 2290,
      "Ġinvest": 2291,
      "ee": 2292,
      "Ġbase": 2293,
      "Ġsurv": 2294,
      "ĠMichael": 2295,
      "Ġmot": 2296,
      "ells": 2297,
      "Ġrather": 2298,
      "Ġvoc": 2299,
      "Ġoccur": 2300,
      "Ġopened": 2301,
      "Ġstage": 2302,
      "Ġbehind": 2303,
      "Ġothers": 2304,
      "Ġ186": 2305,
      "ush": 2306,
      "Ġfall": 2307,
      "Ġguns": 2308,
      "Ġbrother": 2309,
      "ceed": 2310,
      "asing": 2311,
      "Ġren": 2312,
      "Ġcomment": 2313,
      "Ġlik": 2314,
      "igned": 2315,
      "Ġborn": 2316,
      "ements": 2317,
      "Ġfif": 2318,
      "Ġsite": 2319,
      "Ġ2015": 2320,
      "Ġlive": 2321,
      "Ġworks": 2322,
      "aps": 2323,
      "Ġloss": 2324,
      "stit": 2325,
      "ĠFrance": 2326,
      "Ġworked": 2327,
      "Ġbomb": 2328,
      "ficult": 2329,
      "Ġheavy": 2330,
      "Ġmiss": 2331,
      "int": 2332,
      "Ġra": 2333,
      "Ġpred": 2334,
      "Ġsubsequ": 2335,
      "ĠSchool": 2336,
      "Ġlack": 2337,
      "Ġparty": 2338,
      "medi": 2339,
      "Ġproble": 2340,
      "Ġdifficult": 2341,
      "Ġclose": 2342,
      "lection": 2343,
      "wood": 2344,
      "Ġconstruction": 2345,
      "ĠWash": 2346,
      "Ġknow": 2347,
      "ĠSome": 2348,
      "Ġrelationship": 2349,
      "Ġweeks": 2350,
      "Ġhost": 2351,
      "Ġoriginally": 2352,
      "gg": 2353,
      "Ġsepar": 2354,
      "Ġassoci": 2355,
      "ĠHam": 2356,
      "Ġupon": 2357,
      "Ġpract": 2358,
      "ĠHenry": 2359,
      "Ġleading": 2360,
      "Ġappoin": 2361,
      "nder": 2362,
      "Ġalmost": 2363,
      "ĠNor": 2364,
      "Ġvill": 2365,
      "Ġyoung": 2366,
      "ĠRobert": 2367,
      "Ġpeak": 2368,
      "Ġdamage": 2369,
      "Ġinj": 2370,
      "ara": 2371,
      "istic": 2372,
      "Ġscored": 2373,
      "ĠSan": 2374,
      "Ġfourth": 2375,
      "ĠPort": 2376,
      "Ġinform": 2377,
      "Ġreve": 2378,
      "Ġ2000": 2379,
      "osition": 2380,
      "Ġprovided": 2381,
      "arch": 2382,
      "ĠBest": 2383,
      "Ġmer": 2384,
      "ĠAle": 2385,
      "uk": 2386,
      "ĠMusic": 2387,
      "Ġcase": 2388,
      "Ġgoal": 2389,
      "Ġclos": 2390,
      "Ġengine": 2391,
      "anch": 2392,
      "Ġreb": 2393,
      "Ġcreat": 2394,
      "ata": 2395,
      "Ġaccept": 2396,
      "ĠBattle": 2397,
      "Ġscene": 2398,
      "lic": 2399,
      "Ġmi": 2400,
      "Ġhuman": 2401,
      "board": 2402,
      "ĠVir": 2403,
      "Ġdev": 2404,
      "ĠStar": 2405,
      "Ġbrought": 2406,
      "ĠDesp": 2407,
      "oring": 2408,
      "ellow": 2409,
      "Ġfree": 2410,
      "Ġindivid": 2411,
      "Ġ500": 2412,
      "angu": 2413,
      "Ġ187": 2414,
      "Ġfeatured": 2415,
      "Ġmother": 2416,
      "ĠPresident": 2417,
      "ĠRed": 2418,
      "ĠPaul": 2419,
      "Ġleast": 2420,
      "Ġallowed": 2421,
      "Ġworking": 2422,
      "Ġking": 2423,
      "Ġresul": 2424,
      "Ġlaun": 2425,
      "ĠCour": 2426,
      "Ġaverage": 2427,
      "Ġtowards": 2428,
      "ological": 2429,
      "Ġwanted": 2430,
      "ĠRou": 2431,
      "Ġtradition": 2432,
      "Ġindust": 2433,
      "Ġregion": 2434,
      "Ġbusiness": 2435,
      "ĠWashington": 2436,
      "ened": 2437,
      "Ġtroops": 2438,
      "Ġplaced": 2439,
      "azine": 2440,
      "Ġquick": 2441,
      "ule": 2442,
      "Ġeither": 2443,
      "Ġrespect": 2444,
      "Ġoffice": 2445,
      "Ġcritics": 2446,
      "ĠQue": 2447,
      "Ġavail": 2448,
      "Ġve": 2449,
      "antic": 2450,
      "Ġreach": 2451,
      "ĠCap": 2452,
      "Ġexample": 2453,
      "Ġmult": 2454,
      "ĠPlay": 2455,
      "Ġruns": 2456,
      "Ġmaterial": 2457,
      "ĠMil": 2458,
      "Ġprofess": 2459,
      "Ġhon": 2460,
      "Ġeconom": 2461,
